documentatie/stuf examples/natuurlijkpersoon/01001_Lk01T_1267390140_2444458.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><kennisgevingsBericht xmlns="http://www.egem.nl/StUF/sector/bg/0204"><stuurgegevens xmlns="http://www.egem.nl/StUF/StUF0204"><berichtsoort>Lk01</berichtsoort><entiteittype>PRS</entiteittype><sectormodel>BG</sectormodel><versieStUF>0204</versieStUF><versieSectormodel>0204</versieSectormodel><zender><applicatie>PIV</applicatie><gebruiker>BATCHGBA</gebruiker></zender><ontvanger><applicatie>DDS</applicatie></ontvanger><referentienummer>2444458_01001</referentienummer><tijdstipBericht>2009031000371903</tijdstipBericht><kennisgeving><mutatiesoort>T</mutatiesoort><indicatorOvername>V</indicatorOvername><tijdstipMutatie>2009031000114606</tijdstipMutatie></kennisgeving></stuurgegevens><body><PRS d5p1:soortEntiteit="F" d5p1:sleutelVerzendend="31348" d5p1:verwerkingssoort="T" xmlns:d5p1="http://www.egem.nl/StUF/StUF0204"><a-nummer>1267390140</a-nummer><bsn-nummer>57861481</bsn-nummer><voornamen>Jacob Christiaan</voornamen><voorletters>JC</voorletters><voorvoegselGeslachtsnaam>de</voorvoegselGeslachtsnaam><geslachtsnaam>Bruijn</geslachtsnaam><geboortedatum>19420413</geboortedatum><geboorteplaats>599</geboorteplaats><codeGeboorteland>6030</codeGeboorteland><geslachtsaanduiding>M</geslachtsaanduiding><indicatieGeheim>0</indicatieGeheim><adellijkeTitelPredikaat>geenWaarde</adellijkeTitelPredikaat><codeGemeenteVanInschrijving>599</codeGemeenteVanInschrijving><datumInschrijvingGemeente>19420413</datumInschrijvingGemeente><burgerlijkeStaat>0</burgerlijkeStaat><aanduidingNaamgebruik>E</aanduidingNaamgebruik><extraElementen><d5p1:extraElement d5p1:noValue="geenWaarde" naam="Datumeindeonderzoekgezagsverhouding"/><d5p1:extraElement naam="Datumingangonderzoekgezagsverhouding">20090225</d5p1:extraElement><d5p1:extraElement naam="Aanduidingonderzoekgezagsverhouding">110000</d5p1:extraElement></extraElementen></PRS></body></kennisgevingsBericht></soap:Body></soap:Envelope>